
/* Class = "UILabel"; text = "ASSISTANT"; ObjectID = "1EG-3g-3uU"; */
"1EG-3g-3uU.text" = "ASSISTANT";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "TFl-cN-1Vb"; */
"TFl-cN-1Vb.accessibilityLabel" = "Add contact";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "edC-CG-eZr"; */
"edC-CG-eZr.accessibilityLabel" = "Back";
